var linesList= [
  {id:'01', name: '一号线'},
  {id:'02', name: '二号线'},
  {id:'03', name: '三号线'},
  {id:'04', name: '四号线'},
  {id:'05', name: '五号线'},
  {id:'06', name: '六号线'},
  {id:'07', name: '七号线'},
  {id:'08', name: '八号线'},
  {id:'09', name: '九号线'},
  {id:'10', name: '十号线'},
  {id:'11', name: '十一号线'},
  {id:'12', name: '十二号线'},
  {id:'13', name: '十三号线'},
  {id:'14', name: '十四号线'},
  {id:'15', name: '十五号线'},
  {id:'16', name: '十六号线'},
  {id:'17', name: '十七号线'}
];
var hoursList= [
  '0-2', '2-4','4-6','6-8','8-10','10-12','12-14','14-16','16-18','18-20','20-22','22-24'
]

export {linesList, hoursList}